import "./promotionOffer.scss";

function PromotionOffer() {
  return (
    <div className="promotionOffer">
      <div className="container">
        <div className="promotionOffer__inner">
          <h2 className="promotionOffer-title ">
            <span>ПРОДВИЖЕНИЕ В СОЦИАЛЬНЫХ СЕТЯХ</span> В МОСКВЕ
          </h2>
          <div className="promotionOffer-descr">
            <p>
              Тем владельцам компаний, которые всерьез задумываются о
              продвижении своего бренда в социальных сетях стоит обратить свое
              внимание на SMM маркетинг. Для построения взаимоотношений с
              потенциальными клиентами на просторах социального медиа
              пространства - SMM станет самым оптимальным решением. Данный вид
              маркетинга неоднократно доказал свою эффективность на практике. К
              тому же цена этой услуги вполне приемлема.
            </p>
            <p>
              Соц сети - это площадки, где ежедневно проводит много времени
              огромное количество людей. И среди них наверняка найдется именно
              ваша целевая аудитория и потенциальные покупатели. Продвижение там
              своего бренда открывает гораздо больше возможностей для бизнеса.
              Главное грамотно и правильно привлекать клиентов из такой
              масштабной аудитории. И с такой работой вполне успешно справится
              SMM агентство.
            </p>
          </div>
          <div className="promotionOffer__place">
            <h3>В каких социальных сетях проводится продвижение?</h3>
            <ul>
              <li>
                Соц сеть facebook - одна из лучших для продвижения
                бизнес-деятельности. Эту площадку посещает особенная аудитория.
                Многими специалистами здесь созданы отличные условия для
                эффективного продвижения.
              </li>
              <li>
                ВКонтакте. Акаунт vkontakte имеет огромное количество людей.
                Популярность этой социальной сети неоспорима. Это очень
                востребованный ресурс в России. В контакте зарегистрированы
                миллионы активных пользователей.
              </li>
              <li>
                Инстаграмм. В instagram можно полностью погрузиться в специфику
                бизнеса. Здесь совсем не сложно проанализировать деятельность
                конкурентоспособных компаний.
              </li>
              <li>
                Одноклассники. Тоже пользуется большой популярностью в России.
                Целевая аудитория этой социальной сети довольно своеобразна и
                обширна.
              </li>
            </ul>
          </div>
          <div className="promotionOffer__method">
            <h3>Какая проводится работа для продвижения?</h3>
            <ol>
              <li>Оценку активности компании в социальных медиа.</li>
              <li>Оценку активности компании в социальных медиа.</li>
              <li>
                Анализ конкурентоспособности и выявление активности конкурентов
                в социальных сетях.
              </li>
              <li>
                Каждая группа или сообщество оформляется в соответствии со
                стилистикой бренда.
              </li>
              <li>
                Подготовку шаблонов для постов, создание соответствующего
                контента.
              </li>
              <li>Налаживание коммуникаций с целевой аудиторией.</li>
              <li>
                Разностороннюю стратегию продвижения: использование медиа
                ресурсов, таргетированной рекламы, работу с блогами и прочее.
              </li>
            </ol>
          </div>
          <p>
            Заказать SMM в Москве под ключ у нас - это значит получить грамотную
            и квалифицированную помощь в сфере продвижения. При этом стоимость
            наших услуг вполне демократична. Мы предлагаем:
          </p>
          <ul>
            <li>
              Разработку авторской стратегии для продвижения в социальных медиа.
              Оригинальная концепция сообщества создается с учетом задач вашей
              бизнес-деятельности. Индивидуально разрабатывается контент,
              рекламные кампании и настройка аккаунта.
            </li>
            <li>
              Постоянную коммуникацию. В сообществе всегда поддерживается
              активность в реальном времени. Пользователи максимально
              вовлекаются в диалог. Обратная связь от посетителей своевременно
              анализируется.
            </li>
            <li>
              Создание уникального брендированного контента с публикацией только
              самых полезных и интересных материалов.
            </li>
          </ul>
        </div>
      </div>
    </div>
  );
}

export default PromotionOffer;
